
class Database {
    val text1 =
        " Об упокоении : схиархимандрита Илии, прот. Дмитрия С. " +
                "\n" +
                "\n" +
                "Родителей моих: Георгия, Фотинии,Вячеслава,  Николая,   " +
                "Татианы, Михаила, Галины, Николая, Константина, Ульяны,Константина,  Ксении, Таисии, " +
                "Анастасии, Анастисии, Анастасии, воина Константина, Василия, Виктора, Тихона, Георгия, " +
                "Ефима, Остапа, Антона, Андрея, Иоанна, Прасковеи, Нины, Евдокии, Анатолия, Василия, Лилии.  " +
                "\n" +
                "\n" +
                "Братьев и сестер: Александра, Александра, Александра, Антонины, Татианы, Татианы, " +
                " Дмитрия, Олега, Максима, Владимира, мл.Фотинии, мл. Софии, Владимира, Татианы, " +
                "Ирины Т, Фотинии Р, Фотинии А, Андрея, Олега Б, Олега И, Павла М, Сергия М, Константина, " +
                "Ольги, Глафиры, Сергия (монаст), Анны, инока Софрония, Тамары, Натальи, Воина Андрея,"

    val text = "Иеромoнаха Антония, " +
            "Святейшего патриарха Кирилла, " +
            "Митрополитов Игнатия, Серафима, Артемия, Владимира, Онуфрия, " +
            "\n" +
            "\n" +
            "Протоиереев: Константина, Сергия, Сергия, Евгения,  " +
            "Иереев :т.б Владимира, Дионисия, Игоря,  " +
            "Иеромонахов Варсонофия,Лавра,Иннокентия,бол.Иоанна,  " +
            " мат.игумении Анастасии, монахини Иулиании, монахини Марины,  " +
            "иеромонахов Антония, Августина, Николая, Иосафа,   " +
            "дьякона Константина  " +
            "\n" +
            "\n" +
            "Р.Б : Владимира, Дмитрия, Андрея, Николая, Михаила, Александра, Сергия  " +
            "\n" +
            "\n" +
            "Родителей моих: Нину, воина Евгения  " +
            "\n" +
            "\n" +
            "Детей: Сергия, Ирины, отр.Игоря, млад Вероники  " +
            "Крестников: Димитрия, Екатерины, Лазарии  " +
            "\n" +
            "\n" +
            "Сродников : Анастасии, Дарьи, Александра, Олега, Дины, Виктории, Елены  " +
            "Юрия, Игоря, Татианы, Софии, Иоанна  " +
            "\n" +
            "\n" +
            "Начальников, наставников, благодетелей: Марины, Ольги, Татианы (со чад), " +
            " Екатерины, Юлии, Юлии, Валентины, Валентины, Александра, Ирины, Ирины, " +
            " Ольги, Виктории, Виктории, Алефтины, Ольги, посл. Екатерины, Андрея, Дионисия  " +
            "\n" +
            "\n" +
            "Друзей монастырских: Натальи, Татианы, Неониллы, Алексея, Алексея, Надежды,  " +
            "Александра, Елены.  " +
            "\n" +
            "\n" +
            "Друзей моих аргентинских: Ларисы, Галины, Галины, Галины, Александры,  " +
            "\n" +
            "\n" +
            "Братьев и сестер Храма св.пр Иоанна Крондштадского : Татианы, Татианы М, Татианы У, Татианы Ф, Фотиньи,  " +
            "Анастасии, Екатерины, Екатерины, Натальи, Нины, Сергия, Максима, Ирины, Елены  " +
            "" +
            "\n" +
            "\n" +
            "Прих хр.св.Екатерины Арской: Протоиерея Константина, Екатерины, Олега, Владимира," +
            "Дионисия,Ксении, Артемия, Людмилы, Иулии, бол.Георгия  "



}
